Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/eara-politihkala-joiheaddjit_id_526.html.tmx
Source language: sme
Languages: nob

source: Eará politihkalaš jođiheaddjit
nob: Øvrig politisk ledelse

source: Departemeanttaid politihkalaš jođihangoddi lea stáhtačállit ja politihkalaš ráđđeaddit .
nob: Den politiske ledelsen i departementene består av statssekretærer og politiske rådgivere .

source: Stáhtaráddi nammada stáhtačálliid , ja Stáhtaministtar kantuvra virgáda politihkalaš ráđđeaddiid .
nob: Statssekretærer utnevnes i statsråd , mens politiske rådgivere ansettes av Statsministerens kontor .

source: Politihkalaš jođihangoddi molsojuvvo go ráđđehus molsojuvvo .
nob: Den politiske ledelsen skiftes ved regjeringsskifter .

source: Stáhtačálli Hege Solbakken
nob: Statssekretær Hege Solbakken

source: Stáhtačálli Dag-Henrik Sandbakken
nob: Statssekretær Dag-Henrik Sandbakken

source: Stáhtačálli Guri Størvold
nob: Statssekretær Guri Størvold

source: Politihkalaš ráđđeaddi Anja Kristin Salte Hjelseth
nob: Politisk rådgiver Anja Kristin Salte Hjelseth
